<?php $this->_compileInclude('header'); ?>
<body>
<?php $this->_compileInclude('nav'); ?>
<div class="row-fluid">
	<div class="container-fluid logcontent">
			<fieldset>
				<legend>请仔细阅读下面的协议，只有接受协议才能继续进行注册</legend>
				<h4>1.服务条款的确认</h4>

				<p>用户服务的所有权和运作权归全球Ipv6测试中心拥有。全球Ipv6测试中心所提供的服务将按照有关章程、服务条款和操作规则严格执行。用户通过注册程序点击“我同意” 按钮，即表示用户与全球Ipv6测试中心达成协议并接受所有的服务条款。</p>
				<h4>2．全球Ipv6测试中心服务简介</h4>

				<p>全球Ipv6测试中心通过互联网为用户提供Ipv6工程师认证课程模拟考试，工程师认证申请等服务。</p>
				<p>用户同意遵守《中华人民共和国保守国家秘密法》、《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》等有关计算机及互联网规定的法律和法规、实施办法。在任何情况下，全球Ipv6测试中心合理地认为用户的行为可能违反上述法律、法规，全球Ipv6测试中心可以在任何时候，不经事先通知终止向该用户提供服务。用户应了解国际互联网的无国界性，应特别注意遵守当地所有有关的法律和法规。</p>

				<h4>3.服务修订或终止</h4>

				<p>您同意全球IPv6测试中心得基于其自行之考虑，因任何理由，包含但不限于长时间（超过一年）未使用，或全球IPv6测试中心认为您已经违反本服务协议的文字及精神，终止您的密码、帐号或本服务之使用（或服务之任何部分），并将您在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，全球IPv6测试中心可立即关闭或删除您的帐号及您帐号中所有相关信息及文件，及/或禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或您的帐号及相关信息和文件被关闭或删除，全球IPv6测试中心对您或任何第三人均不承担任何责任。</p>

				<h4>4.用户隐私制度</h4>

				<p>尊重用户个人隐私是全球Ipv6测试中心的 基本政策。全球Ipv6测试中心不会公开、编辑或透露用户的注册信息，除非有法律许可要求，或全球Ipv6测试中心在诚信的基础上认为透露这些信息在以下三种情况是必要的：<br />
　　			1)遵守有关法律规定，遵从合法服务程序。<br />
　　			2)在紧急情况下竭力维护用户个人和社会大众的隐私安全。<br /> 
　　			3)符合其他相关的要求。</p>

				<h4>5.用户的帐号，密码和安全性</h4>
				<p>一旦注册成功成为全球Ipv6测试中心用户，您将得到一个密码和帐号。如果您不保管好自己的帐号和密码安全，将对因此产生的后果负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时根据指示改变您的密码，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通知全球Ipv6测试中心。</p>

				<h4>6.免责条款</h4>
				<p>用户明确同意网站服务的使用由用户个人承担风险。全球Ipv6测试中心不作任何类型的担保，不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。用户理解并接受：任何通过全球Ipv6测试中心服务取得的信息资料的可靠性取决于用户自己，用户自己承担所有风险和责任。 </p>

			
				<h4>7.网站内容的所有权</h4>
				<p>全球Ipv6测试中心定义的内容包括：文字、试题、声音、图片全部内容；电子邮件的全部内容；全球Ipv6测试中心为用户提供的信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在全球Ipv6测试中心授权下才能使用这些内容，而不能擅自复制、篡改这些内容、或创造与内容有关的派生产品。</p>
				<h4>8.附加信息服务</h4>
				<p>用户在享用全球Ipv6测试中心提供的服务的同时，同意接受全球Ipv6测试中心提供的各类附加信息服务。</p>
　　			<h4>9.解释权</h4>
				<p>本注册协议的解释权归全球Ipv6测试中心所有。如果其中有任何条款与国家的有关法律相抵触，则以国家法律的明文规定为准。</p>
			</fieldset>
		<div class="logbotm"></div>
	</div>
</div>
<?php $this->_compileInclude('foot'); ?>
</body>
</html>